module.exports = [
  { text: 'Пройди 10 000 кроків', category: 'Активність' },
  { text: 'Зроби 20 присідань', category: 'Активність' },
  { text: 'Прогуляйся 30 хвилин', category: 'Активність' },
  { text: 'Спробуй нову вправу з YouTube', category: 'Активність' },

  { text: 'Напиши старому другу', category: 'Соціальні' },
  { text: 'Подзвони батькам', category: 'Соціальні' },
  { text: 'Зроби комплімент комусь', category: 'Соціальні' },

  { text: 'Прочитай 10 сторінок книги', category: 'Інтелектуальні' },
  { text: 'Розв’яжи 3 головоломки', category: 'Інтелектуальні' },
  { text: 'Подивись навчальне відео', category: 'Інтелектуальні' },

  { text: 'Прибери на робочому столі', category: 'Корисні' },
  { text: 'Склади список покупок', category: 'Корисні' },
  { text: 'Помиї посуд одразу після їжі', category: 'Корисні' },

  { text: 'Послухай музику 10 хвилин', category: 'Розслаблення' },
  { text: 'Полежай з закритими очима', category: 'Розслаблення' },
  { text: 'Прийми теплу ванну', category: 'Розслаблення' },

  { text: 'Напиши 3 речі, за які вдячний', category: 'Психологія' },
  { text: 'Глибоке дихання 5 хвилин', category: 'Психологія' },
  { text: 'Веди щоденник', category: 'Психологія' },

  { text: 'Намалюй щось просте', category: 'Творчі' },
  { text: 'Напиши короткий вірш', category: 'Творчі' },
  { text: 'Спробуй щось нове у фотографії', category: 'Творчі' }
];
